<?php

return [
    'name' => 'Πρότυπο Ετικέτας Αποστολής',
    'setting' => 'Ρυθμίσεις Προτύπου Ετικέτας Αποστολής',
    'setting_description' => 'Ρυθμίσεις για το πρότυπο ετικέτας αποστολής',
    'setting_content' => 'Περιεχόμενο',
    'preview' => 'Προεπισκόπηση',
    'preview_heading' => 'Προεπισκόπηση προτύπου ετικέτας αποστολής',
    'variables' => [

    ],
    'custom_css' => 'Προσαρμοσμένο CSS',
    'custom_css_helper' => 'Προσθέστε προσαρμοσμένα στυλ CSS για να προσαρμόσετε την εμφάνιση της ετικέτας αποστολής. Αυτά τα στυλ θα προστεθούν στα προεπιλεγμένα στυλ ετικέτας αποστολής.',
    'reset_success' => 'Επαναφορά στην προεπιλογή επιτυχώς',
    'confirm_reset' => 'Επιβεβαίωση επαναφοράς προτύπου ετικέτας αποστολής;',
    'confirm_message' => 'Θέλετε πραγματικά να επαναφέρετε αυτό το πρότυπο ετικέτας αποστολής στην προεπιλογή;',
    'reset_to_default' => 'Επαναφορά στην προεπιλογή',
    'continue' => 'Συνέχεια',
];
