<?php

return [
    'name' => 'მიწოდების ლეიბლის შაბლონი',
    'setting' => 'მიწოდების ლეიბლის შაბლონის პარამეტრები',
    'setting_description' => 'მიწოდების ლეიბლის შაბლონის პარამეტრები',
    'setting_content' => 'შინაარსი',
    'preview' => 'წინასწარი ნახვა',
    'preview_heading' => 'მიწოდების ლეიბლის შაბლონის წინასწარი ნახვა',
    'variables' => [

    ],
    'custom_css' => 'მორგებული CSS',
    'custom_css_helper' => 'დაამატეთ მორგებული CSS სტილები მიწოდების ლეიბლის გარეგნობის მოსარგებად. ეს სტილები დაემატება ნაგულისხმევ მიწოდების ლეიბლის სტილებს.',
    'reset_success' => 'ნაგულისხმევზე აღდგენა წარმატებით შესრულდა',
    'confirm_reset' => 'დაადასტურეთ მიწოდების ლეიბლის შაბლონის აღდგენა?',
    'confirm_message' => 'ნამდვილად გსურთ ამ მიწოდების ლეიბლის შაბლონის ნაგულისხმევზე აღდგენა?',
    'reset_to_default' => 'ნაგულისხმევზე აღდგენა',
    'continue' => 'გაგრძელება',
];
